▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
▁	-2.00742
.	-3.24237
,	-3.56437
'	-3.91459
▁ve	-3.9817
▁bir	-4.44179
"	-4.97665
▁bu	-5.06137
̇	-5.256
▁i	-5.26945
▁"	-5.27069
a	-5.34792
da	-5.37558
▁olarak	-5.41202
de	-5.4322
i	-5.43914
e	-5.48018
▁ile	-5.52543
in	-5.52703
▁için	-5.52867
’	-5.64623
nin	-5.70775
▁(	-5.71675
nın	-5.75277
-	-5.75982
)	-5.872
n	-5.90106
▁olan	-5.90531
ın	-5.93476
▁da	-5.9814
lar	-5.99999
▁daha	-6.03329
ne	-6.0998
ler	-6.10187
ya	-6.10466
▁de	-6.10525
▁sonra	-6.20574
na	-6.22738
▁tarafından	-6.24553
▁en	-6.31457
te	-6.3452
s	-6.34667
dan	-6.41998
den	-6.42115
k	-6.47124
un	-6.47408
▁gibi	-6.49297
▁ilk	-6.50532
▁çok	-6.51013
▁büyük	-6.51957
▁3	-6.54402
:	-6.54801
ları	-6.56602
;	-6.58421
ı	-6.59455
ye	-6.59895
ni	-6.60995
▁ise	-6.61212
ta	-6.6553
leri	-6.70086
la	-6.71103
▁yılında	-6.71537
▁kadar	-6.72252
le	-6.73313
u	-6.75431
▁ancak	-6.80287
▁iki	-6.82036
li	-6.82089
dir	-6.83517
m	-6.88085
nde	-6.88837
t	-6.88973
nda	-6.89104
▁göre	-6.90837
▁arasında	-6.91069
▁olduğu	-6.91486
▁diğer	-6.91963
▁yeni	-6.93756
▁karşı	-6.97436
si	-6.97867
▁yer	-6.98466
▁her	-6.98995
▁veya	-7.00204
nı	-7.00333
daki	-7.0078
dır	-7.05309
ların	-7.07861
yi	-7.07986
l	-7.08345
▁oldu	-7.09202
r	-7.10587
▁aynı	-7.10625
lerin	-7.1259
nun	-7.14898
lı	-7.16368
d	-7.18333
▁etti	-7.18822
▁birlikte	-7.19069
▁0	-7.20067
di	-7.20695
▁olduğunu	-7.20785
yı	-7.22544
ki	-7.24244
▁o	-7.26624
▁/	-7.26817
o	-7.26935
yla	-7.30208
▁ayrıca	-7.30817
▁önemli	-7.3126
▁son	-7.31921
ndan	-7.3235
z	-7.32426
▁şekilde	-7.33006
nden	-7.36654
sa	-7.39439
yle	-7.39456
▁bazı	-7.40069
deki	-7.40321
lik	-7.40814
▁tüm	-7.42393
▁dünya	-7.42748
▁önce	-7.42797
▁yıl	-7.43305
▁1	-7.46227
▁kabul	-7.47188
▁birçok	-7.48859
y	-7.5008
▁kendi	-7.51038
▁yüksek	-7.51317
larını	-7.51648
▁2	-7.52475
▁zaman	-7.5354
en	-7.5411
▁sahip	-7.54143
sı	-7.54275
▁üzerine	-7.54618
▁fazla	-7.5697
▁yapılan	-7.57742
▁geri	-7.57837
ten	-7.58381
”	-7.58931
▁içinde	-7.59098
▁ortaya	-7.60518
▁“	-7.61116
▁hem	-7.61405
▁türkiye	-7.61497
▁bulunan	-7.62456
ca	-7.63172
tan	-7.63531
▁üzere	-7.63567
▁ya	-7.64435
er	-7.64449
ti	-7.64524
▁eski	-7.6456
p	-7.64578
▁üç	-7.64933
h	-7.65123
an	-7.65526
▁avrupa	-7.6569
se	-7.65842
▁devam	-7.65856
▁alan	-7.67189
▁tek	-7.67319
lerini	-7.67542
lara	-7.67849
),	-7.68199
▁farklı	-7.69591
▁aldı	-7.69612
▁iyi	-7.6984
▁gelen	-7.70138
▁ardından	-7.7223
▁başladı	-7.72453
▁eden	-7.73331
▁the	-7.73497
lere	-7.73822
▁fakat	-7.74347
c	-7.7509
▁genel	-7.75543
▁üzerinde	-7.75897
▁savaş	-7.75973
▁sadece	-7.77008
b	-7.77273
▁tarihinde	-7.77747
ma	-7.77991
▁bunun	-7.79333
▁küçük	-7.80442
larının	-7.81484
lu	-7.81827
ken	-7.82334
▁boyunca	-7.82913
▁doğru	-7.83272
▁olmak	-7.83379
▁ikinci	-7.84463
▁osmanlı	-7.85411
▁vardır	-7.85924
▁az	-7.86638
▁yeniden	-7.87743
▁kez	-7.87998
▁rağmen	-7.89127
f	-7.8965
▁başka	-7.89657
▁adlı	-7.90126
▁sırasında	-7.90323
▁abd	-7.904
▁su	-7.91171
▁savaşı	-7.91832
▁ama	-7.92402
▁çeşitli	-7.92405
▁türk	-7.93505
▁özellikle	-7.94001
▁uzun	-7.94071
▁devlet	-7.95629
▁gün	-7.95804
lerinin	-7.9652
▁olmuştur	-7.96776
▁yaklaşık	-7.98737
▁ilgili	-7.98991
▁zamanda	-7.9905
larda	-7.99273
▁ana	-7.99498
▁yerine	-7.99998
▁nedeniyle	-8.00164
▁süre	-8.00181
larına	-8.00516
▁biri	-8.00546
▁ele	-8.00662
▁4	-8.00882
lık	-8.01539
▁doğu	-8.01927
▁özel	-8.02559
al	-8.02842
g	-8.03047
▁kısa	-8.0375
▁10	-8.03917
▁5	-8.04025
▁yol	-8.04527
lerde	-8.05097
dı	-8.05469
▁adı	-8.06319
▁el	-8.06443
▁neden	-8.07069
▁birkaç	-8.07329
▁kuzey	-8.07413
man	-8.07699
▁edilen	-8.07982
▁grup	-8.08197
ün	-8.08854
ce	-8.08952
",	-8.08955
▁arasındaki	-8.08971
▁onun	-8.08988
▁edildi	-8.09374
▁batı	-8.09651
tir	-8.10611
me	-8.10938
▁yaptı	-8.11854
▁yaptığı	-8.12
▁bağlı	-8.12512
▁yakın	-8.12575
▁tekrar	-8.13091
▁|	-8.13115
▁altında	-8.13139
▁15	-8.13157
▁sonunda	-8.13185
tı	-8.13619
lardan	-8.13824
▁güney	-8.14194
▁elde	-8.14219
ü	-8.14433
▁of	-8.14555
the	-8.1465
▁ay	-8.14672
▁alman	-8.14732
▁birleşik	-8.14885
▁mart	-8.15343
▁onu	-8.15617
▁verdi	-8.16005
▁genellikle	-8.16555
ç	-8.16631
▁amerika	-8.16787
▁roma	-8.16917
ini	-8.17067
▁9	-8.17137
lk	-8.17964
▁olması	-8.18036
▁ekim	-8.18348
▁dahil	-8.18551
▁mayıs	-8.18576
lerden	-8.18633
")	-8.19036
stanbul	-8.19472
▁hakkında	-8.19774
lerine	-8.20199
▁kişi	-8.20223
▁birliği	-8.20297
▁eylül	-8.20341
▁on	-8.20434
▁eder	-8.20468
▁("	-8.20511
2	-8.20742
▁yine	-8.21142
▁milyon	-8.21623
nu	-8.21992
▁ordusu	-8.23203
▁orta	-8.23302
▁dört	-8.23669
▁ocak	-8.23842
).	-8.24114
▁çoğu	-8.24177
▁bin	-8.24475
▁tam	-8.2479
▁ağustos	-8.24851
▁aralık	-8.25076
▁açık	-8.25086
dur	-8.25471
▁kasım	-8.26053
▁haziran	-8.26205
ran	-8.2622
▁karar	-8.27095
▁buna	-8.27366
▁hava	-8.27491
▁16	-8.27558
▁bütün	-8.27747
ci	-8.28105
lerinden	-8.28161
▁temmuz	-8.28333
▁12	-8.29045
tır	-8.29047
▁askeri	-8.29178
▁sıra	-8.29209
▁ii	-8.29443
ş	-8.30568
sel	-8.30578
▁olmayan	-8.30774
ydi	-8.30923
▁çıktı	-8.3105
▁6	-8.31391
on	-8.31492
v	-8.31606
larla	-8.31707
us	-8.31928
▁nisan	-8.32425
▁etmek	-8.32703
▁deniz	-8.32899
▁böylece	-8.33362
▁hareket	-8.3338
▁oluşan	-8.33586
▁müzik	-8.33624
>	-8.3376
▁sonraki	-8.34171
▁takım	-8.34548
larından	-8.35072
▁hemen	-8.35261
▁temel	-8.3564
▁17	-8.36162
▁almanya	-8.36617
▁insan	-8.36648
▁geldi	-8.36842
▁olup	-8.37197
▁çıkan	-8.37232
ktan	-8.37589
lerle	-8.37871
▁rusya	-8.37889
yu	-8.3828
▁ifade	-8.38334
▁geniş	-8.38608
▁dönemde	-8.39084
ydı	-8.39129
▁film	-8.39312
▁ordu	-8.39411
▁var	-8.39439
▁kara	-8.39559
▁uluslararası	-8.40334
▁bulunmaktadır	-8.40715
x	-8.40911
▁merkezi	-8.41822
ndeki	-8.42003
▁bilinen	-8.42191
="	-8.42275
▁8	-8.42344
▁dolayı	-8.42559
larında	-8.42718
ra	-8.42829
center	-8.43083
▁fransa	-8.43289
▁[[	-8.43494
▁7	-8.43557
el	-8.43926
▁toplam	-8.4417
▁!	-8.44231
▁vardı	-8.44234
▁halk	-8.44293
▁güneş	-8.44349
▁ülke	-8.44419
▁çin	-8.44666
▁iç	-8.44754
▁sonucu	-8.44929
▁sırada	-8.45525
▁üst	-8.45685
▁şubat	-8.46162
ge	-8.46368
▁gelir	-8.46426
es	-8.46533
mparatorluğu	-8.46735
▁üçüncü	-8.46992
▁ek	-8.4705
▁anadolu	-8.47064
▁kalan	-8.47348
▁mısır	-8.47438
ar	-8.47658
▁eğitim	-8.47687
▁örneğin	-8.47804
▁kaldı	-8.47829
▁ait	-8.48024
▁dışında	-8.48121
▁pek	-8.48196
▁güçlü	-8.4825
▁align	-8.48379
▁yanı	-8.48389
▁20	-8.48671
▁sosyal	-8.48828
▁ona	-8.48865
▁kazandı	-8.48916
▁paşa	-8.49831
▁olur	-8.49908
▁çünkü	-8.4992
▁herhangi	-8.50048
▁kadın	-8.5007
▁sovyet	-8.50287
bu	-8.50304
▁14	-8.5045
▁beş	-8.50511
▁güç	-8.50836
re	-8.51497
▁parti	-8.51684
▁enerji	-8.5202
▁iddia	-8.52265
du	-8.52444
▁iş	-8.5267
▁hiçbir	-8.52758
ndaki	-8.52848
sal	-8.52861
▁ekonomik	-8.53238
▁rus	-8.53577
▁benzer	-8.53893
ını	-8.53901
▁11	-8.53939
ngiltere	-8.54001
▁durum	-8.54261
▁değil	-8.5433
▁kullanılan	-8.54381
su	-8.54471
to	-8.54605
ir	-8.54629
▁sistemi	-8.54707
▁<	-8.54803
▁bunu	-8.54834
srail	-8.55101
▁görev	-8.55289
▁sahiptir	-8.55548
▁m	-8.5563
▁konusunda	-8.55788
at	-8.55869
▁başkanı	-8.55924
ve	-8.56377
▁gerçek	-8.56486
▁şehir	-8.56553
▁verilen	-8.5658
▁şu	-8.56626
▁etmiştir	-8.56699
mış	-8.56753
ngiliz	-8.57001
sini	-8.57198
lerinde	-8.57414
pan	-8.57559
▁günü	-8.57687
▁bile	-8.57694
ik	-8.57776
▁para	-8.58196
liği	-8.58247
▁ulusal	-8.58351
▁izin	-8.58568
▁yardım	-8.58721
▁döneminde	-8.58739
ine	-8.59101
▁siyasi	-8.59144
▁burada	-8.59393
▁düşük	-8.60027
▁ettiği	-8.60614
▁yerel	-8.6066
▁albüm	-8.61121
(	-8.61309
▁13	-8.61344
▁bey	-8.6171
▁alt	-8.61979
sını	-8.62245
▁yahudi	-8.62463
▁doc	-8.62898
▁sezon	-8.632
▁oldukça	-8.63386
▁mö	-8.64051
▁yalnızca	-8.64121
▁söyledi	-8.64262
os	-8.64316
▁yaygın	-8.6475
▁tarihi	-8.64941
mıştır	-8.65069
▁ki	-8.65344
▁yapan	-8.65611
▁geçen	-8.65728
▁kontrol	-8.65732
▁inşa	-8.6574
▁idi	-8.66194
tu	-8.66233
▁söz	-8.66326
ö	-8.66453
w	-8.66473
▁bulunduğu	-8.66521
▁şarkı	-8.6679
]]	-8.66894
▁cumhuriyeti	-8.6695
▁dönem	-8.67008
▁beri	-8.67137
▁olabilir	-8.67339
▁km	-8.67521
▁beraber	-8.67587
▁gol	-8.67809
▁önceki	-8.68078
ka	-8.6812
▁itibaren	-8.68239
▁altı	-8.68384
▁birinci	-8.68495
▁ev	-8.68774
▁ayında	-8.68799
▁bilgi	-8.68802
▁bilim	-8.69085
teki	-8.6918
▁new	-8.6928
ed	-8.69467
▁maçta	-8.69598
▁genç	-8.69627
▁devletleri	-8.69653
▁ağır	-8.69761
son	-8.69859
▁dil	-8.6994
▁yok	-8.70066
1	-8.70117
▁içerisinde	-8.70125
▁uygun	-8.70159
▁sayıda	-8.70306
▁başına	-8.70328
ba	-8.70573
▁ön	-8.70701
▁b	-8.70879
▁ülkenin	-8.71095
▁oy	-8.71098
▁sultan	-8.71204
▁18	-8.71207
▁dış	-8.71357
▁bizans	-8.71426
▁30	-8.71442
▁sık	-8.71578
▁grubu	-8.72212
3	-8.72344
▁tür	-8.72352
miş	-8.72641
▁han	-8.72981
▁dizi	-8.73085
▁değildir	-8.73248
arak	-8.73908
j	-8.73922
lan	-8.74058
▁yıllık	-8.74108
▁bununla	-8.74459
▁ilan	-8.74561
is	-8.74642
▁destek	-8.74681
▁aldığı	-8.75189
▁yanında	-8.75443
▁modern	-8.75559
▁sayısı	-8.75727
▁maçı	-8.75921
no	-8.76094
▁hale	-8.76108
▁saat	-8.76397
▁oğlu	-8.76412
▁başarılı	-8.76524
▁tamamen	-8.76633
bi	-8.76704
▁ortak	-8.76728
ri	-8.76746
▁üniversitesi	-8.77007
mi	-8.77049
▁partisi	-8.77213
taki	-8.77416
▁ayrı	-8.77432
▁hafta	-8.77802
4	-8.77879
miştir	-8.77967
▁nedenle	-8.77983
▁edilir	-8.78758
▁uzay	-8.79101
talya	-8.79181
▁kuvvetleri	-8.79438
▁sayı	-8.79546
▁kötü	-8.79596
▁ederek	-8.79762
▁yarı	-8.79782
ton	-8.79802
il	-8.79838
î	-8.80357
kten	-8.8044
▁doğal	-8.80453
▁suriye	-8.80539
▁fransız	-8.8061
▁din	-8.80722
▁haline	-8.80874
cı	-8.80884
▁yani	-8.80993
▁şey	-8.8147
▁kupası	-8.81543
▁araştırma	-8.81606
ter	-8.81823
▁olsa	-8.81841
▁savunma	-8.82142
ha	-8.82299
▁günümüzde	-8.82477
▁resmi	-8.82693
▁devleti	-8.82752
▁krallık	-8.82804
▁sonrasında	-8.82921
▁yılları	-8.83021
▁bunlar	-8.83163
▁bulunur	-8.83196
▁albümü	-8.83313
▁baş	-8.83358
▁erkek	-8.83379
▁sonucunda	-8.83385
▁yüzyılda	-8.83396
▁maçında	-8.83437
▁dair	-8.83724
ro	-8.84039
▁ticaret	-8.84657
▁afrika	-8.84722
▁yapı	-8.84818
▁kral	-8.84839
▁yaşayan	-8.84892
▁yılı	-8.84937
▁artık	-8.85378
▁rol	-8.85513
▁geçti	-8.85544
▁ali	-8.85695
ga	-8.85703
mak	-8.86194
▁maç	-8.86316
▁2.	-8.86378
▁amerikan	-8.86395
▁and	-8.86401
▁girdi	-8.86735
▁edilmiştir	-8.8679
▁takımı	-8.86919
slam	-8.87008
kinci	-8.87042
▁meydana	-8.87693
▁lig	-8.87857
im	-8.88146
▁yönelik	-8.88179
▁to	-8.88245
▁alır	-8.88445
▁al	-8.88505
be	-8.88593
▁oranı	-8.88836
▁amacıyla	-8.88924
▁hizmet	-8.88934
▁bağımsız	-8.88997
lü	-8.89217
▁beyaz	-8.89301
sine	-8.89301
um	-8.89305
▁kat	-8.89477
▁verdiği	-8.89484
▁çalışma	-8.89755
▁1.	-8.89804
yan	-8.89812
▁zorunda	-8.89979
▁25	-8.90019
▁c	-8.90021
]	-8.90365
▁(19	-8.90376
▁olmasına	-8.90536
▁kısmı	-8.90625
▁hızlı	-8.90762
▁eğer	-8.90939
it	-8.91004
▁öne	-8.91083
▁teknik	-8.91172
▁ileri	-8.91372
▁ölçüde	-8.91456
▁yüzyılın	-8.91486
▁adını	-8.91652
▁john	-8.9177
▁general	-8.91778
▁bunların	-8.92048
▁içeren	-8.92496
▁yardımcı	-8.92564
▁sona	-8.92879
▁mücadele	-8.92915
sına	-8.93281
tur	-8.93334
▁çıkar	-8.93649
▁dönemi	-8.93714
▁güvenlik	-8.93813
bir	-8.93964
ber	-8.94206
▁arap	-8.94224
▁hiç	-8.94334
▁f	-8.94607
▁dünyanın	-8.94667
▁konu	-8.94809
▁kullanılır	-8.94849
▁başında	-8.95191
lığı	-8.95273
▁geleneksel	-8.95298
▁merkez	-8.95307
▁kendisine	-8.9544
▁sonuç	-8.95521
▁yaşam	-8.95524
va	-8.95528
▁etkisi	-8.9558
▁üzerindeki	-8.9562
▁yıllarda	-8.95671
▁veren	-8.95927
do	-8.95951
ing	-8.95982
▁erken	-8.96375
▁altın	-8.96417
st	-8.96506
▁bulundu	-8.96586
▁şeklinde	-8.96629
▁elektrik	-8.96663
▁millî	-8.96687
▁temsil	-8.96797
▁hatta	-8.97398
▁kendini	-8.97414
▁oyuncu	-8.97499
luk	-8.97595
inin	-8.97664
▁altına	-8.97761
▁yönetim	-8.97777
▁kralı	-8.97865
▁tanrı	-8.98291
▁sürekli	-8.98594
mektedir	-8.98838
ch	-8.98939
▁futbol	-8.99121
siz	-8.99498
▁yoğun	-8.99665
çi	-8.99742
▁galatasaray	-8.99754
▁diye	-8.99932
▁24	-9.00152
▁serbest	-9.00152
▁parçası	-9.00246
▁nasıl	-9.00385
ke	-9.00439
▁belirli	-9.00552
▁ak	-9.00688
▁sovyetler	-9.00717
▁bölge	-9.0091
▁york	-9.00954
leriyle	-9.01206
▁karşısında	-9.01403
▁göz	-9.01447
▁sahibi	-9.01612
▁sanat	-9.01666
▁barış	-9.01699
▁etme	-9.01758
▁takip	-9.01768
▁ligi	-9.01811
mon	-9.01828
inde	-9.02336
nün	-9.02346
et	-9.02349
▁asya	-9.02426
erek	-9.0243
▁yunan	-9.02469
▁yabancı	-9.02545
▁açıkladı	-9.02563
▁sezonunda	-9.02885
▁doğrudan	-9.02913
ır	-9.03114
▁etki	-9.03254
▁tarih	-9.03278
ması	-9.03479
▁almıştır	-9.03826
▁video	-9.03854
▁hükûmet	-9.04141
zi	-9.04216
gen	-9.04414
▁sağlık	-9.04415
larıyla	-9.04496
▁üzerinden	-9.04539
▁100	-9.04748
▁sonrası	-9.04843
der	-9.04965
▁ses	-9.05116
▁at	-9.05161
▁isimli	-9.05192
▁v	-9.05405
▁grubun	-9.05803
▁kitap	-9.05855
▁sistem	-9.05861
▁oyun	-9.05955
▁sağ	-9.05966
▁örnek	-9.05985
▁gece	-9.06107
za	-9.06386
▁katı	-9.06572
▁23	-9.06973
▁yüzyıl	-9.07033
▁etkili	-9.07244
▁kardeşi	-9.07248
▁başlayan	-9.07596
▁derece	-9.07718
sız	-9.07721
▁alanı	-9.07727
dür	-9.07821
oğlu	-9.07839
▁kan	-9.07906
▁göç	-9.0797
▁zor	-9.08039
▁işgal	-9.08159
▁kişinin	-9.08243
▁kız	-9.08245
▁nüfus	-9.08328
▁fark	-9.0838
▁kurulan	-9.08538
▁yüz	-9.08557
▁22	-9.08654
▁mevcut	-9.08673
▁verir	-9.08945
▁kendisi	-9.09024
▁çalışan	-9.09027
▁babası	-9.09105
▁ünlü	-9.09169
▁x	-9.09436
lama	-9.09579
▁formula	-9.09583
▁belirtti	-9.09782
▁verildi	-9.09866
▁müslüman	-9.09986
▁kullanarak	-9.10073
▁an	-9.10104
▁tahmin	-9.10397
▁top	-9.10625
▁bölgesi	-9.10648
nü	-9.1067
▁dolayısıyla	-9.10718
▁süper	-9.10739
ko	-9.10762
▁19	-9.10791
▁edilmiş	-9.10842
▁yapıldı	-9.10903
▁katıldı	-9.11122
co	-9.11207
▁kesin	-9.11251
▁neredeyse	-9.11251
▁sayesinde	-9.1159
▁g	-9.11664
▁üyesi	-9.11736
▁27	-9.1181
▁şehri	-9.11905
▁yıldız	-9.11919
lerdir	-9.11958
▁anlamına	-9.11968
▁cols	-9.12031
▁yönetimi	-9.12146
▁kutsal	-9.122
▁%	-9.12233
mesi	-9.12341
▁21	-9.12359
▁çift	-9.124
▁değer	-9.12405
▁tarım	-9.1242
▁etmektedir	-9.12589
▁toprak	-9.12624
▁gücü	-9.12867
-19	-9.13023
▁kültür	-9.13075
ur	-9.13348
▁kendisini	-9.13363
▁giriş	-9.1358
▁yana	-9.13823
▁bölgede	-9.14109
▁asker	-9.14174
▁ara	-9.14393
sinin	-9.1442
vi	-9.14439
▁nehri	-9.1452
▁aile	-9.14726
▁belediye	-9.14756
▁pers	-9.15056
▁bundan	-9.15106
▁etmeye	-9.15115
lardır	-9.15421
lardı	-9.15469
▁mi	-9.15516
▁onları	-9.15532
▁olmadığını	-9.15532
▁çocuk	-9.15666
▁sol	-9.15723
▁ödülü	-9.15733
as	-9.15765
▁konusu	-9.15983
▁ışık	-9.16049
▁defa	-9.16071
▁açısından	-9.16351
▁spor	-9.16366
▁üretim	-9.16396
▁saldırı	-9.16545
▁hala	-9.16592
▁ateş	-9.1666
▁durumu	-9.1672
▁tercih	-9.16871
maktadır	-9.1703
▁uzak	-9.17046
▁2008	-9.17195
▁çalıştı	-9.17288
▁ankara	-9.17604
▁irak	-9.17639
th	-9.17755
▁antik	-9.18114
▁adıyla	-9.18121
ip	-9.18175
▁dalga	-9.18266
▁yavaş	-9.18602
▁dikkat	-9.18652
▁yazdı	-9.18726
liğe	-9.18822
▁28	-9.18901
▁böyle	-9.1907
▁fenerbahçe	-9.19243
▁anda	-9.19261
▁açtı	-9.19288
▁2010	-9.1937
▁karşılık	-9.19428
▁süren	-9.19528
▁olmadığı	-9.19757
▁yolu	-9.19776
▁model	-9.20254
▁single	-9.20332
▁yılının	-9.20506
▁krallığı	-9.20701
▁ortalama	-9.20837
cu	-9.20872
▁26	-9.20947
▁döndü	-9.20955
▁gerekli	-9.21019
▁terk	-9.2125
ak	-9.21326
▁olma	-9.21456
▁arka	-9.21654
▁bölümü	-9.21679
▁haçlı	-9.21732
men	-9.21908
▁çevre	-9.21929
▁yüzden	-9.21965
len	-9.2199
▁silah	-9.22002
▁p	-9.22245
ul	-9.22294
▁başlamıştır	-9.22359
▁başlar	-9.22521
▁dini	-9.2259
unu	-9.22595
▁yılına	-9.22749
▁yedi	-9.22768
▁yayın	-9.22794
▁adet	-9.228
▁ülkede	-9.22897
▁normal	-9.22951
sen	-9.23188
▁gaz	-9.23273
ver	-9.2329
▁sınır	-9.23313
▁can	-9.23349
▁sebep	-9.23372
▁kaynak	-9.23465
▁durumda	-9.2347
▁sezonu	-9.23509
▁muharebesi	-9.23535
▁plan	-9.23565
go	-9.2357
▁bar	-9.23917
ist	-9.24026
▁şehrin	-9.24058
kan	-9.2407
▁milyar	-9.24176
▁ettiler	-9.24465
▁edilmesi	-9.24488
▁oluşur	-9.24781
▁japonya	-9.2501
▁[	-9.251
yen	-9.25152
▁bilimsel	-9.25232
▁san	-9.25238
▁sahne	-9.25575
▁h	-9.25696
▁dışı	-9.25714
▁resmî	-9.25775
▁sabit	-9.25793
▁yapmak	-9.25807
lığa	-9.25863
▁hristiyan	-9.25883
▁re	-9.26197
▁olduğuna	-9.26236
▁popüler	-9.26476
▁adam	-9.26607
▁madde	-9.26706
▁hindistan	-9.26756
▁başlarında	-9.26771
kar	-9.26805
▁fiziksel	-9.26977
mek	-9.27001
lo	-9.27028
▁metal	-9.27209
çı	-9.27216
ley	-9.27318
▁2012	-9.27323
▁19.	-9.27502
▁bazen	-9.27569
▁yazar	-9.27583
gi	-9.27629
▁ilgi	-9.2765
▁geç	-9.27673
▁aslında	-9.27678
kları	-9.27799
▁kent	-9.278
▁adına	-9.27866
▁satın	-9.27871
▁çalışmaları	-9.27962
▁van	-9.2798
▁öldü	-9.28365
sının	-9.28371
▁filmi	-9.2845
▁dördüncü	-9.28631
▁ölüm	-9.28637
▁klasik	-9.28641
▁kurulu	-9.28648
▁taş	-9.28699
▁bölümünde	-9.28754
▁teslim	-9.28817
sinde	-9.28897
▁aday	-9.28969
▁canlı	-9.29011
ına	-9.2923
ında	-9.29345
▁kişilik	-9.2941
▁filmin	-9.29458
▁gösteren	-9.29568
▁mümkün	-9.29691
▁kore	-9.29718
▁içerir	-9.29765
▁alma	-9.29867
▁alarak	-9.29891
▁biçimde	-9.29996
spor	-9.30086
▁29	-9.30121
▁arkadaşı	-9.30135
▁petrol	-9.30246
▁almaktadır	-9.30561
▁ben	-9.30589
▁kar	-9.30831
▁hitler	-9.30865
mer	-9.30907
ner	-9.30958
▁yoluyla	-9.31117
▁demir	-9.31223
▁gösterir	-9.31249
▁insanların	-9.31262
▁almak	-9.313
mo	-9.31344
▁hükûmeti	-9.3143
|	-9.31503
pa	-9.31543
fi	-9.31562
dığı	-9.31773
▁aşırı	-9.31798
▁ciddi	-9.31805
▁yoktur	-9.3201
▁ticari	-9.32283
▁televizyon	-9.32538
▁mustafa	-9.32674
▁yandan	-9.32755
▁halinde	-9.32807
▁yaz	-9.3299
fa	-9.33077
▁alınan	-9.33373
▁ziyaret	-9.33406
▁tespit	-9.33468
▁belli	-9.33474
▁sağladı	-9.33518
▁işaret	-9.33538
▁geçirdi	-9.33669
▁2013	-9.3372
spanya	-9.33816
▁james	-9.33901
▁itibarıyla	-9.33944
▁mal	-9.33969
▁başta	-9.33983
▁vi	-9.33989
diği	-9.33993
▁sanayi	-9.34081
ek	-9.34092
ça	-9.34204
▁veri	-9.34226
▁dili	-9.34292
ğı	-9.34299
or	-9.34364
ının	-9.34455
▁edilmektedir	-9.34642
▁attı	-9.34724
▁paris	-9.34772
▁kudüs	-9.34853
▁kuruldu	-9.34894
▁bugün	-9.34909
▁seçim	-9.34917
ad	-9.34959
▁bazıları	-9.34967
▁muhammed	-9.35025
▁zarar	-9.35033
▁kendine	-9.35061
▁kur	-9.35181
▁zengin	-9.35191
▁karakter	-9.35197
▁olay	-9.35232
▁başarı	-9.35272
▁albümün	-9.3535
tik	-9.35435
▁hedef	-9.3562
leme	-9.35623
▁britanya	-9.35665
▁ertesi	-9.35673
▁ortadan	-9.35732
▁kızıl	-9.35733
çe	-9.35838
▁yaş	-9.35936
▁şöyle	-9.35965
▁gerektiğini	-9.36001
▁arası	-9.36049
▁olacak	-9.3608
han	-9.36085
▁gösterdi	-9.36325
▁yılın	-9.36346
▁askerî	-9.36595
▁2011	-9.36646
▁manyetik	-9.36674
▁yıllarında	-9.3675
▁final	-9.36862
▁2014	-9.36985
▁yayınlandı	-9.37005
▁öncesi	-9.37148
▁iken	-9.37232
▁sivil	-9.373
▁mu	-9.37471
▁sağlamak	-9.375
▁2009	-9.37659
▁esas	-9.37717
ğ	-9.37812
▁olmuş	-9.37886
▁ismi	-9.37907
▁dakika	-9.37991
▁ceza	-9.38019
▁şah	-9.38084
–	-9.38172
▁üyeleri	-9.38174
▁gemi	-9.38231
sında	-9.3843
▁araya	-9.3848
▁insanlar	-9.38523
sh	-9.3861
▁tehdit	-9.38664
ngilizce	-9.38684
▁onların	-9.38857
▁koruma	-9.38872
▁parça	-9.39072
▁cumhuriyet	-9.3913
▁dönemin	-9.39133
▁kurdu	-9.39209
▁radyo	-9.39278
▁kaynağı	-9.39645
ly	-9.3985
▁polonya	-9.39861
▁istedi	-9.39933
▁azerbaycan	-9.40176
▁etmiş	-9.40192
▁göstermektedir	-9.4038
van	-9.4045
bo	-9.40488
▁düzenlenen	-9.40748
▁sert	-9.40759
▁ulaştı	-9.40761
▁20.	-9.40958
▁eş	-9.41012
▁hareketi	-9.41049
▁alındı	-9.41061
▁sefer	-9.41128
▁kararı	-9.41161
▁oynanan	-9.41336
▁cinsel	-9.41379
▁yerini	-9.41413
▁komünist	-9.41428
▁...	-9.41443
▁kültürel	-9.417
▁vergi	-9.41765
▁getirdi	-9.41805
▁başkan	-9.41819
▁piyasaya	-9.41842
▁50	-9.41866
▁hızla	-9.41967
▁kırmızı	-9.42122
▁2006	-9.42384
so	-9.424
▁gizli	-9.42458
▁üye	-9.42585
▁yunanistan	-9.42662
▁sağlar	-9.42702
▁görülür	-9.42763
▁ekonomi	-9.42971
▁şirketi	-9.42992
▁londra	-9.43031
ol	-9.43071
▁çoğunlukla	-9.43103
▁sıvı	-9.43112
▁ilişki	-9.43266
▁sene	-9.43415
▁çalışmalar	-9.43541
▁içindeki	-9.43637
▁etmesi	-9.4382
▁me	-9.43974
▁kazanan	-9.44005
▁–	-9.44144
▁birlikleri	-9.44263
▁bölüm	-9.44285
5	-9.44381
▁suç	-9.44776
ecek	-9.44822
▁kullanımı	-9.44836
▁karşın	-9.44854
▁önünde	-9.44955
q	-9.45072
▁bakanlığı	-9.45115
ebilir	-9.45146
▁yayınlanan	-9.45214
lük	-9.4526
▁orada	-9.45321
▁tarihli	-9.45412
▁aksine	-9.45508
▁sağlayan	-9.45657
▁ayrıldı	-9.45659
▁dedi	-9.45661
▁bakanı	-9.45936
lanmış	-9.46009
tü	-9.46016
▁co	-9.4604
▁be	-9.46089
0	-9.46209
▁günlük	-9.46347
▁hakkı	-9.4652
talyan	-9.46667
▁test	-9.46678
▁hak	-9.46753
▁söyler	-9.46862
▁avustralya	-9.46987
▁kişisel	-9.47012
▁eşit	-9.47018
▁basit	-9.47054
▁bilgisayar	-9.47099
▁hazır	-9.471
▁değildi	-9.47138
▁yapmıştır	-9.47233
▁motor	-9.47243
▁2007	-9.47304
▁sınıf	-9.47333
▁yük	-9.4736
▁taşıyan	-9.47381
mıştı	-9.47439
gan	-9.47489
▁anlaşma	-9.47578
▁tedavi	-9.47594
ze	-9.47625
▁kızı	-9.47648
▁polis	-9.47666
▁sarı	-9.47692
ği	-9.47716
ck	-9.47789
▁standart	-9.47828
ry	-9.47868
▁ilişkin	-9.47954
▁sosyalist	-9.48027
▁emir	-9.48033
abilir	-9.481
▁engel	-9.48126
▁görevi	-9.48217
▁sebebiyle	-9.48255
▁avusturya	-9.4837
▁annesi	-9.48373
ng	-9.48415
▁yayınladı	-9.4848
land	-9.48484
▁küresel	-9.48537
▁av	-9.48558
am	-9.48572
▁ince	-9.48763
▁antlaşması	-9.48767
▁forma	-9.48772
▁çizgi	-9.4878
▁nedeni	-9.48787
▁yazı	-9.49253
20	-9.49287
▁yazdığı	-9.49476
▁savaşın	-9.49676
▁gereken	-9.49701
▁arada	-9.49742
▁2005	-9.49767
▁‘	-9.49841
▁yüzünden	-9.50043
▁orijinal	-9.50064
▁dönüş	-9.50109
▁yaşadığı	-9.50132
▁tane	-9.50155
▁kadınlar	-9.50157
▁yanlış	-9.50206
▁for	-9.50227
izm	-9.50289
▁geçiş	-9.50301
▁araç	-9.50405
▁hayvan	-9.50412
▁bölgesinde	-9.5042
▁rock	-9.5045
▁amacı	-9.50593
▁yerleşim	-9.50618
▁gelmiştir	-9.50758
▁lideri	-9.5083
inden	-9.50917
▁silahlı	-9.51021
▁baskı	-9.51081
▁eline	-9.51165
▁teşvik	-9.51208
▁31	-9.51229
▁çağ	-9.51275
▁aktif	-9.5128
po	-9.5148
▁giderek	-9.51511
▁yüzde	-9.51542
fe	-9.51584
▁4.	-9.51594
acak	-9.51693
▁sekiz	-9.51706
▁do	-9.51731
▁performans	-9.51895
▁aracılığıyla	-9.51919
▁bunlardan	-9.52013
▁henüz	-9.52029
▁darbe	-9.52063
▁sürdü	-9.52125
▁kulüp	-9.52182
▁halka	-9.52202
▁adlandırılan	-9.52271
lin	-9.52305
her	-9.52398
▁seçildi	-9.5247
▁kuvvet	-9.52695
▁ordusunun	-9.52804
▁anti	-9.52853
miz	-9.52861
▁komutanı	-9.5288
▁ada	-9.52939
▁siyah	-9.5303
▁tip	-9.53228
▁japon	-9.53341
▁haber	-9.53505
▁anayasa	-9.53517
▁j	-9.53593
▁üretimi	-9.53597
▁ila	-9.53655
▁kimyasal	-9.53733
▁oldukları	-9.5386
▁takımın	-9.53872
▁transfer	-9.53956
▁yapılmıştır	-9.53961
▁2015	-9.53965
▁talep	-9.54042
▁biridir	-9.54095
▁kuantum	-9.5411
▁politik	-9.54112
▁zayıf	-9.54165
▁ikisi	-9.54171
br	-9.5419
▁artan	-9.54307
▁yapısı	-9.54418
▁yerde	-9.54459
▁no	-9.54476
▁özellikleri	-9.54479
▁devletler	-9.54642
6	-9.54665
▁yerli	-9.54762
▁halkın	-9.54838
▁so	-9.55068
▁yeterli	-9.55085
▁federal	-9.55138
▁oluşturan	-9.55209
▁uygulama	-9.55223
▁muhtemelen	-9.5524
▁listesinde	-9.55318
▁toplum	-9.55355
▁kemal	-9.55377
ger	-9.5561
▁gerek	-9.55647
▁yan	-9.55679
lendi	-9.55849
▁tahta	-9.55981
lanan	-9.56007
▁kanada	-9.56014
▁toplumsal	-9.56353
▁çıkmıştır	-9.56634
▁3.	-9.56723
30	-9.56761
▁vermiştir	-9.56827
▁teklif	-9.56902
▁bilinir	-9.57187
▁başarısız	-9.574
iz	-9.57438
▁nükleer	-9.57565
ja	-9.57612
▁öz	-9.57657
▁alanında	-9.57673
▁hakları	-9.57718
▁şirket	-9.57725
▁okul	-9.5775
▁soğuk	-9.5778
▁isim	-9.57811
lenmiş	-9.57817
com	-9.58072
▁berlin	-9.58272
▁programı	-9.58277
ıp	-9.58278
▁yılından	-9.58316
nce	-9.58409
▁çıkış	-9.58456
▁konser	-9.58464
▁mehmet	-9.58594
▁teorisi	-9.58639
▁nüfusu	-9.58667
▁dolar	-9.58728
▁gürcistan	-9.58798
▁kamu	-9.58815
▁olduğundan	-9.58887
layan	-9.58982
▁asıl	-9.59059
▁kıbrıs	-9.59076
▁genelde	-9.59138
▁geçmiş	-9.59279
▁dile	-9.59338
▁gitti	-9.59461
▁biraz	-9.59479
ia	-9.59507
▁atina	-9.5962
▁içine	-9.59651
▁ölümünden	-9.59734
▁sonradan	-9.59794
▁alanda	-9.59795
ah	-9.59921
▁yapar	-9.59984
▁aralarında	-9.59985
▁edilebilir	-9.59996
▁kitabı	-9.6
▁--	-9.60045
▁ailesi	-9.60073
▁konseyi	-9.60177
▁halkı	-9.60254
maya	-9.60362
▁eyalet	-9.60369
▁kaybetti	-9.60565
▁piyade	-9.60627
▁puan	-9.60657
pi	-9.60759
▁40	-9.60799
per	-9.60815
▁yere	-9.60843
▁ihtiyaç	-9.6087
▁olumlu	-9.60882
▁sonlarında	-9.61123
▁geçici	-9.61145
▁önem	-9.61152
▁ermeni	-9.61207
▁cephesi	-9.6123
▁ar	-9.61289
▁5.	-9.6133
▁maruz	-9.61388
▁yapmaya	-9.61504
▁derin	-9.61629
▁pa	-9.61697
▁yaşanan	-9.61736
▁hafif	-9.61742
▁giren	-9.61755
▁metre	-9.61812
ül	-9.61897
▁etnik	-9.61906
▁kişiler	-9.61921
yon	-9.62045
▁sanatçı	-9.62058
ser	-9.62066
▁hukuk	-9.62106
▁oluşturur	-9.62116
▁yaparak	-9.62123
kleri	-9.62138
nsan	-9.62152
▁bitki	-9.62155
▁sözleşme	-9.62259
▁üniversite	-9.62319
▁doğum	-9.62362
ok	-9.62384
▁görüş	-9.6247
▁kongre	-9.62563
▁ödülleri	-9.62668
▁onlara	-9.62696
▁civarında	-9.62711
ty	-9.62715
▁pi	-9.62798
mar	-9.62867
▁kale	-9.62983
▁beşiktaş	-9.63046
▁donanması	-9.63089
▁bölgeye	-9.63089
▁kaya	-9.63099
▁akdeniz	-9.63242
▁bo	-9.63302
▁elinde	-9.6333
▁ab	-9.6336
sinden	-9.63564
▁yasa	-9.63603
▁2004	-9.63625
▁ağ	-9.6365
▁oynadı	-9.63661
▁eşi	-9.63673
▁yılda	-9.63882
▁ısı	-9.63969
▁bas	-9.63976
▁pazar	-9.64054
▁teknoloji	-9.64058
ren	-9.64143
▁başardı	-9.64148
▁yapma	-9.64209
▁sahipti	-9.64246
▁2016	-9.64253
var	-9.6439
▁görülen	-9.6442
▁iletişim	-9.6451
iyle	-9.64515
▁adamı	-9.64526
▁yönünde	-9.6458
▁şarkısı	-9.64585
▁değişik	-9.64596
liğini	-9.64597
▁yapılmış	-9.64763
10	-9.64786
tal	-9.64818
▁kap	-9.64819
▁yıllar	-9.64839
▁w	-9.64844
▁william	-9.64859
zo	-9.64892
▁yeri	-9.65157
▁başkenti	-9.65219
2'	-9.65251
▁öğrenci	-9.6533
▁devletin	-9.65546
▁sıcak	-9.65599
▁baba	-9.6567
pe	-9.65706
▁yaşında	-9.65748
▁david	-9.65802
ay	-9.65815
▁dr	-9.65876
▁proje	-9.65905
▁yasal	-9.65937
▁süleyman	-9.66162
▁kendisinin	-9.66253
▁200	-9.66301
▁çapında	-9.66352
▁bulunmuştur	-9.66377
din	-9.66483
yor	-9.66542
▁milletler	-9.66545
▁gelişmiş	-9.66661
▁birlik	-9.66708
▁meclisi	-9.66746
▁pro	-9.66749
▁hollanda	-9.66783
▁seri	-9.66802
▁saf	-9.66936
▁seferi	-9.67113
▁müdahale	-9.67172
▁dna	-9.6732
▁yüzey	-9.67359
id	-9.67374
▁kol	-9.67389
▁yurt	-9.67432
▁profesyonel	-9.67453
ev	-9.6746
▁tasarım	-9.67787
▁aracı	-9.67852
fer	-9.67899
▁tepki	-9.67911
ov	-9.67931
ünü	-9.6794
şi	-9.67992
ji	-9.68053
tür	-9.68293
▁boş	-9.68333
▁ettiğini	-9.68382
▁rapor	-9.68531
▁saha	-9.68583
▁başlangıçta	-9.68593
▁yapımı	-9.68638
dığını	-9.68699
▁hayatı	-9.68703
iye	-9.68721
▁iklim	-9.68736
▁as	-9.68766
▁öte	-9.6885
bra	-9.68933
▁der	-9.68937
▁karmaşık	-9.69029
▁esir	-9.69133
▁adında	-9.69169
▁taarruz	-9.69329
▁kullanan	-9.69418
dü	-9.6947
sk	-9.6949
▁kilisesi	-9.6951
8	-9.69522
▁hız	-9.69533
▁ad	-9.69598
▁roman	-9.69598
▁george	-9.69693
▁hal	-9.69721
▁kayıt	-9.69722
▁türü	-9.69734
▁dar	-9.69785
▁çoğunluğu	-9.69995
ru	-9.70007
ör	-9.7011
▁edip	-9.70177
▁robert	-9.70207
▁hayatta	-9.7028
▁katolik	-9.70315
▁güzel	-9.70342
ku	-9.70394
50	-9.70395
▁zamanlarda	-9.70504
mişti	-9.70552
▁içi	-9.70619
▁noktası	-9.70642
▁idam	-9.70656
▁nüfusun	-9.70661
lerdi	-9.70676
▁baskın	-9.70681
▁kalma	-9.70704
▁yazarı	-9.70726
▁malzeme	-9.70777
▁filistin	-9.7086
▁olmadan	-9.71009
let	-9.71033
▁gerekir	-9.71036
▁mo	-9.71097
▁cevap	-9.71165
▁1990'	-9.71222
▁düzenli	-9.71279
▁kıyı	-9.71295
yum	-9.71499
▁medya	-9.71519
▁mağlup	-9.71593
san	-9.71603
lılar	-9.71724
▁gördü	-9.71761
▁durumunda	-9.71807
▁önceden	-9.71864
yken	-9.7211
-1	-9.72189
▁(18	-9.72206
▁kanıt	-9.72345
ez	-9.72452
ster	-9.72496
)"	-9.72625
▁isteyen	-9.72651
▁buldu	-9.72676
▁mevcuttur	-9.72717
▁kanun	-9.72738
▁açıklama	-9.729
▁artış	-9.73067
lanır	-9.73092
▁bağ	-9.731
▁etkileri	-9.73149
▁özelliği	-9.73198
▁6.	-9.73286
▁altındaki	-9.73353
lenen	-9.73401
▁yargı	-9.73489
▁akım	-9.73569
▁yarış	-9.73707
sveç	-9.73812
▁giden	-9.73881
▁sonuçlar	-9.74032
▁birbirine	-9.74034
▁düşman	-9.74125
▁pop	-9.7423
▁brezilya	-9.74247
▁güçleri	-9.74251
ts	-9.74339
▁köle	-9.74405
▁stüdyo	-9.74424
▁aşağı	-9.74453
▁2011'	-9.74456
▁von	-9.74482
▁hakkındaki	-9.74496
▁kullanılmıştır	-9.74589
▁gelişme	-9.74632
▁kütle	-9.74667
▁anne	-9.74669
▁windows	-9.74719
▁sınırları	-9.74739
▁charles	-9.74853
▁kullanıldı	-9.74871
▁fa	-9.75046
▁meclis	-9.75048
▁olumsuz	-9.75083
▁henry	-9.75089
▁kilise	-9.7509
▁sıcaklık	-9.75165
▁duyurdu	-9.75338
▁miktarda	-9.75368
▁bit	-9.7548
▁sınırlı	-9.7555
▁saray	-9.75557
▁kalmıştır	-9.75667
▁sezonun	-9.75686
asyon	-9.75719
!	-9.75727
▁verme	-9.75848
▁modeli	-9.75894
▁birisi	-9.7598
▁iv	-9.76
▁1980'	-9.76027
▁konuşma	-9.76075
▁michael	-9.76087
he	-9.76197
▁çağı	-9.76225
▁cumhurbaşkanı	-9.76312
don	-9.76315
▁vermek	-9.7658
▁uçak	-9.76636
▁hücre	-9.76701
▁tarihsel	-9.76935
can	-9.76965
19	-9.77001
▁anlamda	-9.77018
▁getirildi	-9.77059
▁ruh	-9.77173
▁olası	-9.77187
▁aşağıdaki	-9.77238
tar	-9.77396
▁kendilerini	-9.77455
▁kullanılarak	-9.77493
▁karadeniz	-9.77571
▁web	-9.77685
▁kuş	-9.77771
meye	-9.77815
▁2003	-9.77827
▁maçın	-9.77871
ment	-9.7789
▁ederken	-9.77913
▁maçına	-9.77935
▁işlem	-9.77944
▁yeşil	-9.77946
▁türkçe	-9.77948
▁et	-9.78132
▁ka	-9.78139
▁başlıca	-9.78188
â	-9.78255
▁beşinci	-9.78259
▁olacaktır	-9.78342
▁kullanılabilir	-9.78353
▁ukrayna	-9.78391
▁wwe	-9.78401
liğin	-9.7843
▁2008'	-9.78488
9	-9.78661
▁tur	-9.78695
ut	-9.78714
▁gruplar	-9.78717
▁gelmektedir	-9.78741
▁amerikalı	-9.78784
▁denir	-9.78832
▁çıkardı	-9.78864
▁gösteri	-9.78934
▁kontrolü	-9.7894
landı	-9.78989
▁kullandı	-9.79022
▁po	-9.79211
▁sonuna	-9.79319
▁renk	-9.79326
▁sorumlu	-9.79359
▁alternatif	-9.79395
▁gıda	-9.79423
▁devrimi	-9.79449
▁ölümü	-9.79452
▁etkin	-9.79479
▁yükseldi	-9.79578
▁yakıt	-9.79614
▁düştü	-9.79639
▁önüne	-9.7965
▁hanedanı	-9.79906
▁gören	-9.79931
dy	-9.80044
▁bakımından	-9.80044
▁karbon	-9.80055
▁con	-9.80069
▁hu	-9.8012
▁moskova	-9.80181
▁ayı	-9.80184
▁önde	-9.80193
▁vali	-9.802
▁yasası	-9.80222
▁şampiyonluğu	-9.80245
▁tipik	-9.80258
▁uefa	-9.80259
▁hayat	-9.80304
▁dava	-9.8033
▁papa	-9.8037
▁oynadığı	-9.80417
▁gerçekleşen	-9.80433
▁bakış	-9.80433
▁ödül	-9.805
▁ilişkiler	-9.80542
▁görülmektedir	-9.80581
▁olmaya	-9.80587
▁politika	-9.80635
▁tiyatro	-9.80644
▁richard	-9.80648
▁genelinde	-9.80692
▁bıraktı	-9.80776
▁1970'	-9.8081
off	-9.80816
▁değişiklik	-9.80825
▁2002	-9.80851
▁denizi	-9.80859
▁cam	-9.80882
▁tank	-9.80954
▁2010'	-9.80994
▁zafer	-9.81026
▁potansiyel	-9.81047
kullanılmaktadır	-9.81086
unun	-9.81097
▁düşünce	-9.81097
▁nazi	-9.81234
▁imparatorluk	-9.81273
▁halde	-9.81315
▁vadisi	-9.81345
%	-9.8137
ıyordu	-9.8139
▁kopya	-9.81426
▁zamanlar	-9.81471
▁şarap	-9.81516
layarak	-9.81567
é	-9.81669
ğını	-9.81723
▁sorun	-9.81849
rlanda	-9.8187
▁geçer	-9.82012
▁kraliyet	-9.82013
▁tarzı	-9.82111
sü	-9.8213
▁eser	-9.82211
▁açıkça	-9.82273
▁gönderdi	-9.8242
▁yola	-9.8248
mparator	-9.82565
▁kendilerine	-9.82598
▁tv	-9.82626
?	-9.82651
▁işbirliği	-9.82665
▁katılan	-9.82669
▁ahmet	-9.82687
bar	-9.82696
▁açıdan	-9.82731
▁finalde	-9.828
▁okulu	-9.82838
▁art	-9.82857
▁başladılar	-9.82891
▁demokratik	-9.82902
▁bağlantı	-9.82903
zmir	-9.82992
▁kapsamında	-9.83034
▁babasının	-9.83121
▁adası	-9.83164
diğini	-9.83235
▁hangi	-9.83246
wa	-9.83269
▁süreci	-9.83283
brahim	-9.83351
▁10.	-9.8336
▁park	-9.83372
▁hint	-9.83425
▁bölgenin	-9.83474
▁şampiyonu	-9.83499
▁karanlık	-9.83522
▁çalışması	-9.83543
▁grek	-9.8356
şa	-9.83646
▁2009'	-9.83651
▁geliştirme	-9.83705
▁he	-9.83713
ac	-9.83757
▁telefon	-9.83795
▁belirgin	-9.83915
uz	-9.84122
90	-9.84132
▁kullandığı	-9.84159
▁örgütü	-9.8417
▁galibiyet	-9.84383
▁meksika	-9.84419
▁sezonda	-9.8445
▁projesi	-9.84501
▁st	-9.84583
▁kas	-9.84586
_	-9.84626
▁2012'	-9.84651
ker	-9.84699
spanyol	-9.84707
▁sisteminin	-9.84736
gerçekleştirilen	-9.84736
▁2014'	-9.84811
ından	-9.84839
▁kapalı	-9.84894
▁ko	-9.84904
▁göstermiştir	-9.84904
▁takımının	-9.84909
ho	-9.84942
▁zamanında	-9.84969
▁yapılması	-9.85028
▁örgüt	-9.85049
▁bölgesel	-9.85112
▁şampiyon	-9.85128
▁büyüme	-9.85165
▁görüntü	-9.85185
▁edebiyat	-9.85206
▁etrafında	-9.85237
▁yöntem	-9.85522
▁verilmiştir	-9.85577
▁yemek	-9.8558
▁değeri	-9.85589
▁öldürüldü	-9.85792
▁yapılır	-9.85818
▁çekildi	-9.85821
▁$	-9.85932
ss	-9.85986
▁il	-9.8603
▁planı	-9.86065
▁savaşa	-9.86104
▁belge	-9.86113
▁oyunu	-9.86179
▁süvari	-9.86192
▁hayatını	-9.86204
▁üretilen	-9.86223
▁almış	-9.86287
je	-9.86315
ydu	-9.86317
leşme	-9.86327
▁karşıya	-9.86409
iyordu	-9.86425
▁yahudiler	-9.8643
▁devrim	-9.86492
▁imza	-9.86501
ret	-9.86503
▁dağı	-9.8656
▁olmasını	-9.86621
▁yaşlı	-9.86644
▁gök	-9.86666
▁gelecek	-9.86688
▁attığı	-9.86767
▁başlandı	-9.86773
bel	-9.86817
hi	-9.86843
▁kullanım	-9.86893
vo	-9.86904
▁çözüm	-9.86937
▁müziği	-9.86967
▁kuru	-9.86971
▁mali	-9.87026
▁mar	-9.8705
ıyor	-9.87096
▁imparator	-9.87097
▁sistemleri	-9.87101
▁°	-9.87107
▁2007'	-9.8723
▁internet	-9.87267
▁işçi	-9.87285
▁kadınların	-9.87341
▁eseri	-9.87373
▁zamanla	-9.87476
▁korumak	-9.87489
▁bildirdi	-9.87582
▁otomobil	-9.87592
▁donanma	-9.87596
mız	-9.87666
▁reddetti	-9.8776
▁adalet	-9.87802
▁başbakan	-9.87804
▁desteği	-9.87866
ham	-9.87885
▁olaylar	-9.87961
▁hızı	-9.88131
▁ata	-9.88236
▁dans	-9.88244
▁ba	-9.88245
▁ediyor	-9.88267
▁fikir	-9.88434
▁mimari	-9.88462
▁davet	-9.88544
▁olacağını	-9.88557
▁paul	-9.88586
sıyla	-9.8859
▁bilinmektedir	-9.88648
▁kolay	-9.88747
hane	-9.88761
acağı	-9.88814
▁mavi	-9.88825
res	-9.88898
▁2001	-9.88988
▁edildiği	-9.89036
▁kökenli	-9.89048
▁dayalı	-9.89056
ana	-9.89085
▁varlığı	-9.89138
tra	-9.89147
▁bölgelerde	-9.89162
▁durumlarda	-9.8919
25	-9.89196
ey	-9.8921
nca	-9.89237
▁kulübü	-9.8925
▁ayak	-9.8929
▁tartışma	-9.89314
▁meydan	-9.8934
▁yanıt	-9.89364
▁ilişkileri	-9.8941
lanma	-9.8949
▁bölgedeki	-9.89533
met	-9.89727
▁yapmış	-9.89787
▁şarkıcı	-9.89803
▁başkent	-9.89839
▁dünyaya	-9.89987
▁görsel	-9.90013
▁pe	-9.90076
▁gözlem	-9.90108
▁venedik	-9.90125
▁geldiği	-9.90206
ian	-9.90404
▁atatürk	-9.90412
▁kristal	-9.90453
▁sezar	-9.90527
▁dolu	-9.90532
▁gider	-9.90545
▁yirmi	-9.90566
-2	-9.90582
▁ton	-9.90613
▁elektron	-9.90625
▁bağımsızlık	-9.90651
▁derecede	-9.9066
▁analiz	-9.90721
▁roket	-9.90759
▁birleşmiş	-9.90779
▁çekti	-9.9079
up	-9.908
ic	-9.90823
▁ürün	-9.90859
mekteydi	-9.90928
▁ikili	-9.90934
▁yağ	-9.9096
▁kullanılması	-9.90994
▁sıklıkla	-9.90998
▁hakim	-9.91183
▁dünyada	-9.91224
▁eğitimi	-9.9124
▁kısmen	-9.91263
▁kalesi	-9.91361
15	-9.91375
sviçre	-9.91466
▁metin	-9.91471
▁birimi	-9.91661
▁selçuklu	-9.9181
▁mektup	-9.91812
▁isyan	-9.9182
▁sürede	-9.91871
▁nokta	-9.91872
▁yukarı	-9.91878
▁kürt	-9.91895
ot	-9.91954
70	-9.91968
▁cm	-9.92
▁anlaşması	-9.92064
7	-9.92075
▁buz	-9.92228
▁thomas	-9.92308
ben	-9.92317
▁taraf	-9.92344
mu	-9.92467
▁toprakları	-9.92571
▁harry	-9.92578
▁benzeri	-9.9263
▁öncesinde	-9.92643
▁katkıda	-9.92746
▁çalışır	-9.9275
▁kal	-9.93133
bil	-9.93139
▁world	-9.9315
▁şimdi	-9.9319
▁kişilerin	-9.93377
-18	-9.93399
ron	-9.93416
‭	-9.93417
les	-9.9351
▁resim	-9.93514
▁arama	-9.93556
rak	-9.93568
▁satış	-9.93594
lanmıştır	-9.93684
▁mil	-9.93694
▁çağdaş	-9.93712
▁şampiyonası	-9.93722
▁faaliyet	-9.93809
▁hat	-9.93864
▁yaptıkları	-9.93874
▁cinsiyet	-9.93924
▁çekirdek	-9.93959
lenme	-9.93977
▁kullanır	-9.94014
▁kuvvetlerinin	-9.94025
▁adlandırılır	-9.94066
▁asist	-9.94069
▁ulaşım	-9.94118
▁2013'	-9.94166
▁süreç	-9.9417
ince	-9.94189
▁kullanma	-9.94234
kı	-9.94339
▁idare	-9.94357
▁mahkeme	-9.94487
▁düz	-9.94487
▁stalin	-9.94506
▁başlattı	-9.94509
▁uçuş	-9.94662
▁gücünü	-9.94713
▁şiddet	-9.9478
ür	-9.94825
▁beyin	-9.94846
▁kaza	-9.94865
60	-9.94935
▁saldırısı	-9.94956
gu	-9.94968
▁hastalık	-9.95079
örneğin	-9.95083
▁şam	-9.95185
▁akıl	-9.95185
eceği	-9.95192
▁insanları	-9.95227
▁yazılı	-9.95282
▁işi	-9.95294
▁şiddetli	-9.9534
▁bilgiler	-9.95394
▁ötürü	-9.95395
▁gruba	-9.95418
▁programında	-9.95423
▁dizisinde	-9.95463
▁city	-9.9547
▁basketbol	-9.95477
▁çocuğu	-9.95528
▁tarihçi	-9.95531
▁500	-9.95575
▁devre	-9.95595
▁ro	-9.95631
▁7.	-9.95678
▁asit	-9.95703
▁ku	-9.95757
▁tehlike	-9.95802
▁yaklaşım	-9.95804
▁2017	-9.9581
min	-9.95831
▁demiryolu	-9.95863
▁sınıfı	-9.95925
▁yayımlandı	-9.9599
▁hattı	-9.96046
▁teori	-9.96117
▁orman	-9.96154
dar	-9.96177
▁fizik	-9.96184
▁genetik	-9.96193
▁program	-9.96323
▁madonna	-9.96336
▁müzesi	-9.96337
▁oluşturduğu	-9.9634
▁güven	-9.96402
▁insanın	-9.9647
1'	-9.96523
▁doğa	-9.96679
▁yanına	-9.9668
▁mahkemesi	-9.96714
chi	-9.96731
▁kaynakları	-9.96761
▁amaçlı	-9.96768
▁go	-9.96781
▁köy	-9.96826
▁hasar	-9.97037
▁ermenistan	-9.97047
▁yorum	-9.97055
▁kod	-9.97058
▁çalışmaya	-9.97129
▁tel	-9.97136
11	-9.97212
▁kış	-9.97238
▁şiir	-9.97366
▁tepe	-9.97434
▁çek	-9.9748
▁duruma	-9.97566
▁karakteri	-9.9757
ris	-9.97603
▁ho	-9.97615
▁müttefik	-9.97616
18	-9.97683
▁olmuştu	-9.97751
lanması	-9.97787
▁jackson	-9.97793
▁bellek	-9.97803
nes	-9.97823
▁basın	-9.97853
▁sergi	-9.97868
▁şekil	-9.97881
▁almaya	-9.97882
▁yara	-9.97956
▁2006'	-9.97975
▁kurulmuştur	-9.97994
▁cephe	-9.97998
▁araştırmalar	-9.98008
▁dek	-9.9807
▁etmeyi	-9.98125
▁hikâye	-9.98128
▁dokuz	-9.98141
▁kısmını	-9.98189
▁zaten	-9.98203
▁parlamento	-9.98238
▁saygı	-9.98251
ize	-9.98314
▁kapı	-9.98326
▁tümeni	-9.98418
▁dışındaki	-9.98424
yse	-9.98478
▁=	-9.98487
lığını	-9.98511
▁ürünleri	-9.98602
▁dışişleri	-9.98624
▁fe	-9.98638
▁alanları	-9.98712
eceğini	-9.98781
▁bağlıdır	-9.98839
▁du	-9.98855
▁oyuncusu	-9.98891
▁felsefe	-9.98926
▁ser	-9.98949
ysa	-9.9895
em	-9.98972
▁yasak	-9.98992
▁binlerce	-9.99009
▁görüşü	-9.99038
▁ha	-9.99052
▁nba	-9.99065
ros	-9.99221
▁prens	-9.99254
▁hasta	-9.99263
▁özgür	-9.99289
▁süresi	-9.99292
▁kazan	-9.99299
▁filmde	-9.99302
▁dizinin	-9.99344
80	-9.99352
▁liman	-9.99375
▁esnasında	-9.99377
▁atom	-9.99451
▁rekabet	-9.99481
95	-9.99533
▁blok	-9.99639
▁olayı	-10.0005
▁ekibi	-10.0006
eri	-10.0007
á	-10.0018
▁or	-10.002
▁gayet	-10.0024
▁kupa	-10.0026
▁gelmiş	-10.0041
▁geçmiştir	-10.0042
▁yapım	-10.0043
▁çıktığı	-10.0049
▁acı	-10.0053
▁başarısı	-10.0054
▁dağ	-10.0055
▁hükümet	-10.0055
▁hasan	-10.0057
▁yayımlanan	-10.0062
▁değişim	-10.0062
▁yenerek	-10.0062
▁2015'	-10.0069
▁lider	-10.0072
▁2018	-10.0072
▁hüküm	-10.0077
▁tasvir	-10.0087
▁diğerleri	-10.0092
▁sebebi	-10.0094
▁imzaladı	-10.0095
▁ikna	-10.0105
▁sinema	-10.0108
▁şampiyonlar	-10.0109
acağını	-10.0114
▁yendi	-10.0129
▁siyaset	-10.013
▁yahudilerin	-10.0131
▁60	-10.0134
▁kuşatma	-10.0139
▁kariyeri	-10.0155
una	-10.0155
▁18.	-10.016
▁tanım	-10.0161
▁oluşturmak	-10.0166
"),	-10.0174
▁erdi	-10.0175
▁mac	-10.0177
▁tıp	-10.0183
▁yenilgi	-10.0187
▁don	-10.019
yo	-10.0197
▁tamamladı	-10.0198
▁tarihinin	-10.0209
▁gerçekten	-10.0215
▁sha	-10.0217
▁karşıtı	-10.0219
▁gelindiğinde	-10.0225
▁değişiklikler	-10.0225
▁gerçekleşti	-10.0228
▁geçerek	-10.0229
ny	-10.0236
ers	-10.0237
▁ediyordu	-10.0243
▁günümüze	-10.0246
▁harekete	-10.0247
▁dik	-10.0248
▁korku	-10.025
▁kısım	-10.0255
▁harekât	-10.0258
lenir	-10.0259
▁yılındaki	-10.026
tes	-10.0261
▁manchester	-10.0264
▁askerleri	-10.0265
▁rolü	-10.0275
lim	-10.0275
▁sonu	-10.0282
gon	-10.0291
▁ülkeler	-10.0294
▁patlama	-10.03
▁yoktu	-10.0302
▁bomba	-10.0303
laşma	-10.0305
ladı	-10.0306
kara	-10.0307
▁biyolojik	-10.0319
▁2019	-10.0324
▁tren	-10.0331
▁adım	-10.0333
▁birer	-10.0336
gar	-10.0343
▁denge	-10.0344
▁oranda	-10.0344
▁toplamda	-10.0348
net	-10.0348
▁harekâtı	-10.0349
köy	-10.0357
▁300	-10.0361
▁türleri	-10.0364
▁valisi	-10.0367
▁numaraya	-10.0368
cü	-10.0368
▁sahipliği	-10.0375
▁iptal	-10.0377
▁ederler	-10.038
▁arjantin	-10.0386
▁komitesi	-10.0387
▁ilişkisi	-10.0392
▁&&	-10.0394
▁istifa	-10.0395
▁car	-10.0397
▁ittifak	-10.0397
▁maça	-10.0398
▁çeşit	-10.0399
▁siyasal	-10.0402
▁hesap	-10.0402
▁birinin	-10.0413
▁ortodoks	-10.0418
▁girişimi	-10.0418
▁olanak	-10.0419
▁derneği	-10.0422
▁play	-10.0423
▁gaga	-10.0423
▁kılıç	-10.0436
▁ölü	-10.0438
▁kırım	-10.044
▁google	-10.044
▁varlığını	-10.045
▁deri	-10.0471
▁ilçe	-10.0474
▁boyu	-10.0475
▁show	-10.0481
siyle	-10.0485
17	-10.049
▁risk	-10.049
▁başlangıç	-10.0491
▁imha	-10.0492
▁arazi	-10.0495
▁gül	-10.0497
ünün	-10.0499
▁olmakla	-10.0504
▁istediği	-10.0509
▁fikri	-10.0521
▁gösterdiği	-10.0522
▁1960'	-10.0525
yordu	-10.0542
▁kalıcı	-10.0542
op	-10.0542
▁okyanus	-10.0551
lamıştır	-10.0551
▁kitabında	-10.056
sından	-10.0564
kon	-10.0571
▁mü	-10.0571
▁yöntemi	-10.0574
▁kazanmıştır	-10.0576
▁kanat	-10.0579
mışlardır	-10.0581
▁özgü	-10.0585
▁gezegen	-10.0588
▁kim	-10.0592
▁dayanan	-10.0595
skender	-10.0595
▁yerlerde	-10.0596
▁kelime	-10.0598
▁üstün	-10.0601
▁konuda	-10.0604
▁performansı	-10.0604
▁algı	-10.0611
▁dergisi	-10.0611
▁mehmed	-10.0612
raw	-10.0615
rit	-10.0623
▁geçerli	-10.0623
▁hepsi	-10.0625
▁süreli	-10.0625
▁ister	-10.0626
▁komutasındaki	-10.0627
▁yardımcısı	-10.0633
▁kere	-10.0635
▁bal	-10.0635
▁yarımadası	-10.0639
har	-10.064
rus	-10.0643
▁karşılığında	-10.0644
▁sam	-10.0646
▁şehirde	-10.0648
▁kimi	-10.065
12	-10.0651
▁kavramı	-10.0652
▁yaşadı	-10.0656
▁yakınlarında	-10.0669
▁komutanlığı	-10.0678
▁bölümde	-10.068
▁latin	-10.0682
▁bulunmaktaydı	-10.0684
lak	-10.0688
▁adamları	-10.0689
▁timur	-10.0691
▁toplama	-10.0691
▁bulgar	-10.0692
▁sıradan	-10.0694
▁temas	-10.0697
▁elektronik	-10.0707
▁cena	-10.0713
▁araba	-10.0716
▁değerli	-10.0718
▁kon	-10.072
▁edward	-10.0724
iş	-10.0729
masını	-10.0731
▁sorunları	-10.0732
▁mm	-10.0733
▁amaç	-10.0734
▁muharebe	-10.0751
▁suyu	-10.0753
▁çocuklar	-10.0757
▁versiyonu	-10.0762
▁milletvekili	-10.0764
▁sistemin	-10.0765
▁gümüş	-10.0766
▁hidrojen	-10.0767
lenmiştir	-10.0768
uk	-10.0769
▁çevresinde	-10.0769
▁pozitif	-10.077
▁kenti	-10.0774
▁çocukları	-10.0775
▁işlemi	-10.0782
▁mc	-10.0782
▁üste	-10.0783
▁olduklarını	-10.0784
▁ağaç	-10.0794
▁kafa	-10.0796
▁ailesinin	-10.0798
▁karısı	-10.0799
▁kaydı	-10.0806
▁olayları	-10.0807
▁yamaç	-10.0815
▁hayal	-10.0817
▁gerektiği	-10.0818
▁louis	-10.0819
▁liste	-10.0823
▁verilir	-10.0836
▁enerjisi	-10.0838
▁sıkı	-10.0841
▁kurulmuş	-10.0844
▁bankası	-10.0849
konstantinopolis	-10.0857
▁türlü	-10.0863
▁yağmur	-10.0868
▁tipi	-10.0874
▁koyu	-10.0876
▁ilişkili	-10.0878
▁kuvvetler	-10.0892
▁vb	-10.0897
5'	-10.0908
▁grupları	-10.0911
lanarak	-10.0913
şçi	-10.0914
▁2016'	-10.0915
▁uydu	-10.0917
sin	-10.0921
▁tasarımı	-10.0923
▁mars	-10.0924
▁sırp	-10.0933
▁kilometre	-10.0945
mann	-10.0945
▁kosova	-10.0951
▁yunanca	-10.0965
tek	-10.0967
▁oyunun	-10.0969
▁gerçekleştiril	-10.097
▁osman	-10.0971
▁askerler	-10.0972
▁disk	-10.0977
▁evren	-10.0977
69	-10.0986
▁kemerini	-10.0991
99	-10.0991
▁saldırıya	-10.0997
▁gemisi	-10.1004
büyük	-10.1008
muş	-10.1009
▁fi	-10.101
▁duyu	-10.101
▁işe	-10.1013
▁atan	-10.1013
▁savaşları	-10.1014
▁ordunun	-10.1016
ray	-10.1019
▁doğan	-10.1024
▁enstitüsü	-10.1025
▁nüfusunun	-10.1034
▁polat	-10.1036
▁politikası	-10.1038
▁açıldı	-10.1046
▁edecek	-10.1058
▁selim	-10.1059
▁gönderildi	-10.1059
▁antlaşma	-10.1069
▁konum	-10.107
▁bay	-10.1071
▁ülkelerde	-10.1074
▁dijital	-10.1077
kal	-10.108
▁terim	-10.108
▁frank	-10.1081
▁gazete	-10.1083
▁pkk	-10.1088
▁denilen	-10.109
▁çatışma	-10.1097
▁optik	-10.1098
▁ilerleyen	-10.1099
▁kuruluş	-10.1115
ll	-10.1117
▁ilham	-10.1121
▁hükümeti	-10.1129
▁par	-10.113
▁karşılaştı	-10.1135
▁dönme	-10.1137
▁kalır	-10.1137
▁yapılar	-10.1137
oz	-10.114
▁2020	-10.114
▁görünür	-10.1141
▁dağları	-10.1141
ktaydı	-10.1144
▁los	-10.1145
▁am	-10.1145
▁dakikada	-10.1145
▁vererek	-10.1148
▁ortasında	-10.1151
bit	-10.1151
▁dev	-10.1153
▁tarafında	-10.1154
bur	-10.1158
▁eserler	-10.1158
▁bireysel	-10.1164
▁zamana	-10.1168
▁numaralı	-10.1172
ım	-10.1174
tor	-10.1174
98	-10.1175
▁operasyon	-10.1178
▁yolcu	-10.118
▁savaşta	-10.1183
ms	-10.1185
▁per	-10.1188
▁yatırım	-10.1192
▁zemin	-10.1194
▁hüseyin	-10.1194
▁bölgeleri	-10.1203
▁kuvveti	-10.1204
▁şüphe	-10.1207
türk	-10.1209
▁şeyi	-10.1212
▁apple	-10.1215
▁dönen	-10.1217
lay	-10.1217
▁aydın	-10.1219
▁komşu	-10.122
ban	-10.1222
tt	-10.1227
▁bölgelerinde	-10.1233
▁başladığı	-10.1234
▁yıldırım	-10.1234
▁sağlam	-10.1237
▁nesil	-10.1251
mü	-10.1255
▁ordusunu	-10.1266
▁‬	-10.1266
rt	-10.1267
▁birim	-10.1267
ant	-10.1275
maz	-10.1275
▁gölü	-10.1277
▁erkekler	-10.1279
▁2017'	-10.128
▁kapsamlı	-10.1282
▁makale	-10.1286
▁toplu	-10.1291
▁hâlâ	-10.1292
▁canlandırılmış	-10.1292
▁my	-10.1293
▁düzey	-10.1295
▁yetersiz	-10.1301
ktedir	-10.1303
tro	-10.1304
▁kanunu	-10.1304
500	-10.1313
▁portekiz	-10.1313
▁belirtmiştir	-10.1314
▁başlamış	-10.1317
▁çıkmış	-10.1318
▁kıyasla	-10.1323
▁idari	-10.1323
▁rum	-10.1334
▁90	-10.1339
▁zırhlı	-10.1341
▁girişim	-10.1342
lerdeki	-10.1345
ph	-10.1348
▁yazılan	-10.1349
▁kaldığı	-10.1349
▁oda	-10.1355
▁gelişmeler	-10.1356
▁ağırlık	-10.1361
▁del	-10.1365
▁panzer	-10.1367
▁balık	-10.1368
▁tanı	-10.1372
iyor	-10.1375
▁başkanlık	-10.1375
▁washington	-10.1377
sar	-10.1381
▁olacağı	-10.1382
▁kemer	-10.1383
las	-10.1391
kin	-10.1398
sch	-10.1401
▁büyükşehir	-10.1405
▁düzen	-10.1418
▁2020'	-10.1419
▁boy	-10.1422
▁yönetmen	-10.1424
▁kurumu	-10.143
▁(2	-10.1434
▁dizisi	-10.1436
ius	-10.144
▁yalnız	-10.1446
▁serisi	-10.1451
▁düşünülmektedir	-10.1455
▁sarayı	-10.1457
▁düşen	-10.1457
▁paralel	-10.1459
▁sırasıyla	-10.146
nan	-10.146
zer	-10.1463
▁sonuçları	-10.1465
▁eşcinsel	-10.147
▁sicilya	-10.1472
▁kültürü	-10.1473
▁renkli	-10.1474
▁nispeten	-10.1477
▁özellikler	-10.1483
▁topluluğu	-10.1485
96	-10.1485
▁ondan	-10.1486
▁olsun	-10.1488
▁mark	-10.1488
▁fifa	-10.149
con	-10.1494
▁dönemlerde	-10.1498
▁çeyrek	-10.1499
+	-10.15
▁oluşturmaktadır	-10.15
mp	-10.1505
▁ham	-10.1507
▁ödeme	-10.1511
▁kanal	-10.1515
rat	-10.152
şe	-10.1521
▁evlilik	-10.1524
▁temiz	-10.1528
lenmesi	-10.1529
vin	-10.153
▁bulunması	-10.153
▁çelebi	-10.1532
▁ağa	-10.1533
▁evrenin	-10.1536
▁terimi	-10.1542
▁çıkarma	-10.1542
çin	-10.1546
▁kaynaklar	-10.1547
28	-10.1551
fo	-10.1557
▁ebu	-10.1557
▁sağlamıştır	-10.1557
▁bunları	-10.156
bey	-10.1564
unda	-10.1575
▁kaydetti	-10.1576
45	-10.1579
▁kalın	-10.1583
▁arkadaşları	-10.1584
▁sorunlar	-10.1585
▁ihtiyacı	-10.1587
▁samsun	-10.1588
hu	-10.1588
▁hoca	-10.1589
▁kentin	-10.159
▁gördüğü	-10.159
▁küme	-10.1596
▁karl	-10.1597
bn	-10.1598
ledi	-10.1606
▁hücum	-10.1612
▁katkı	-10.1621
▁macaristan	-10.1622
▁sahil	-10.1625
▁eserleri	-10.1626
&&	-10.163
ion	-10.1634
car	-10.1636
▁onlar	-10.1639
ation	-10.1642
▁taşıma	-10.1645
▁matematiksel	-10.1646
▁doktor	-10.165
▁anahtar	-10.1654
▁oldular	-10.1657
▁etkiler	-10.1666
lardaki	-10.1672
▁sinir	-10.1672
▁eleştiri	-10.1676
▁dişi	-10.1677
jo	-10.1679
til	-10.1681
▁katılma	-10.1684
▁ligde	-10.1685
gü	-10.169
▁olmaktadır	-10.1694
we	-10.1694
▁katıldığı	-10.1701
▁ders	-10.1702
▁başkanlığı	-10.1702
ps	-10.1703
▁şeyler	-10.1703
▁uç	-10.1706
▁zorunlu	-10.1708
▁oran	-10.1708
▁8.	-10.1709
▁solo	-10.1711
▁asla	-10.1713
▁taşındı	-10.1717
▁ulaşan	-10.172
▁seyahat	-10.1721
tz	-10.1727
▁besin	-10.1731
az	-10.1733
af	-10.1734
ladığı	-10.1736
▁ekonomisi	-10.1743
▁adaları	-10.1744
▁microsoft	-10.1745
▁yapıldığı	-10.1758
▁eşlik	-10.1758
▁yazılım	-10.176
!"	-10.1761
baş	-10.1761
▁saldırdı	-10.1765
▁hali	-10.1767
▁kafkasya	-10.1783
▁bina	-10.1784
▁net	-10.1791
▁koydu	-10.1792
▁has	-10.1795
▁kalmış	-10.1798
▁çatışmalar	-10.1811
▁yaşamı	-10.1815
▁17.	-10.1822
▁2018'	-10.1828
▁rüzgâr	-10.183
▁sorunu	-10.183
▁rakip	-10.1833
▁olursa	-10.1833
▁gürcü	-10.1833
▁peter	-10.1834
ste	-10.1836
▁hazırlık	-10.1838
▁kurucu	-10.1839
▁kurulması	-10.184
ıcı	-10.1841
▁rakibi	-10.1843
▁partinin	-10.1843
▁altıncı	-10.1845
▁listesi	-10.1848
▁şampiyonluk	-10.1849
▁haçlılar	-10.1856
▁kayıp	-10.1858
="4"	-10.1859
ney	-10.1863
▁grand	-10.1863
14	-10.1864
▁dikkate	-10.1869
kov	-10.1869
ğini	-10.1872
▁koloni	-10.188
cy	-10.1881
▁emin	-10.1881
▁kaba	-10.1888
▁başı	-10.1888
▁oluşmaktadır	-10.1895
▁9.	-10.1896
masına	-10.1897
▁bugünkü	-10.19
▁işleme	-10.1903
▁tanesi	-10.1904
▁taşı	-10.1907
suz	-10.191
▁united	-10.1916
40	-10.1917
▁mezar	-10.1924
▁organize	-10.1928
▁kalkınma	-10.1928
▁dahi	-10.1935
▁lise	-10.1937
▁moğol	-10.1938
lidir	-10.1939
▁önlemek	-10.1943
▁açılan	-10.1945
▁sürdürülebilir	-10.1946
liler	-10.1949
bat	-10.1954
▁golünü	-10.1955
▁sur	-10.1957
▁şarkının	-10.196
▁1996	-10.196
▁emri	-10.1962
bri	-10.1963
bet	-10.1984
▁değişen	-10.1989
▁verimli	-10.199
cilik	-10.199
▁hizmeti	-10.1993
▁erişim	-10.1995
▁alması	-10.1996
▁protesto	-10.2009
lat	-10.2011
▁halkının	-10.2016
▁sak	-10.2017
▁trabzon	-10.2019
▁balkanlar	-10.2023
▁kalp	-10.2023
▁alınması	-10.203
▁tarihleri	-10.2031
▁eleştiriler	-10.2032
▁oyunları	-10.2035
▁festivali	-10.2036
▁soru	-10.2037
▁gösterildi	-10.2038
▁büyü	-10.2039
▁gelişimi	-10.204
▁duvar	-10.204
▁belirtir	-10.2044
▁matematik	-10.2049
▁değiştirme	-10.205
▁öğretim	-10.2054
▁mümkündür	-10.2059
▁ortalarında	-10.2062
▁angel	-10.2071
▁oluşturdu	-10.2077
▁ayrılır	-10.2077
mö	-10.208
▁kömür	-10.2084
lıdır	-10.2086
▁onunla	-10.2087
86	-10.209
▁afganistan	-10.2102
▁sistemler	-10.2104
▁gen	-10.2106
▁topçu	-10.211
92	-10.2112
▁kırsal	-10.2116
▁ms	-10.2117
▁yerinde	-10.2122
▁keşif	-10.2124
▁vücut	-10.2125
▁düzeyde	-10.2127
▁davranış	-10.2129
▁parlak	-10.2133
▁şunları	-10.214
▁hata	-10.2141
ks	-10.2144
▁görme	-10.215
leyen	-10.2155
▁hastalığı	-10.2167
▁tabi	-10.2171
▁alanlarda	-10.2179
▁big	-10.2182
▁uzanan	-10.2187
▁boğazı	-10.2188
▁all	-10.2195
▁birini	-10.2195
▁bak	-10.22
▁150	-10.22
klarını	-10.2205
▁lisans	-10.2206
▁herkes	-10.2206
▁toplumun	-10.2208
▁takviye	-10.2208
▁hariç	-10.2209
▁gelişim	-10.2212
que	-10.2216
sey	-10.2219
ici	-10.222
▁kemeri	-10.2224
▁yapmaktadır	-10.2227
▁tapınak	-10.2227
▁evlendi	-10.2229
?"	-10.223
▁oluşturulan	-10.2233
▁tarihte	-10.2233
▁deneysel	-10.2234
ara	-10.2235
▁iktidar	-10.2245
lığın	-10.225
başı	-10.225
▁çıkma	-10.2257
▁tümen	-10.2258
23	-10.226
▁mekanik	-10.2265
39	-10.2266
▁getiren	-10.2271
sis	-10.2278
▁80	-10.2279
▁kurma	-10.228
▁sahte	-10.2281
ecektir	-10.2288
▁birbirinden	-10.2294
tus	-10.2304
lerindeki	-10.2304
▁özellik	-10.2306
▁suikast	-10.231
▁11.	-10.2316
▁kongresi	-10.2318
▁uygulamaları	-10.2319
▁oyuncular	-10.2321
smail	-10.2322
▁çaba	-10.2324
57	-10.2327
larındaki	-10.2329
▁kardeş	-10.2331
▁2019'	-10.2331
▁gereği	-10.2339
▁yarısında	-10.2339
▁stratejik	-10.2342
kta	-10.2343
ft	-10.235
▁satan	-10.2357
▁yönde	-10.2358
▁hâline	-10.2359
▁ters	-10.2363
▁olayların	-10.2368
▁bunlara	-10.2369
▁16.	-10.237
daha	-10.2372
ınca	-10.2373
▁mükemmel	-10.2381
▁turizm	-10.2386
mparatoru	-10.2388
▁ismini	-10.239
▁inceleme	-10.2392
▁resmen	-10.2392
▁uygulaması	-10.2392
▁avcı	-10.2396
▁kökeni	-10.2396
▁euro	-10.2396
▁muhalefet	-10.2398
29	-10.2401
▁türkmen	-10.2401
▁ettikleri	-10.2402
▁nadir	-10.2404
▁güvenli	-10.2404
mparatorluk	-10.2404
▁kuzeyinde	-10.2407
▁cha	-10.2408
luğu	-10.2411
▁uzman	-10.2411
▁1950'	-10.2414
▁şekli	-10.2415
▁kazandığı	-10.2418
ktadır	-10.2421
▁tıbbi	-10.2424
▁salonu	-10.2429
▁aş	-10.243
▁istila	-10.2431
▁halife	-10.2435
▁kart	-10.2435
▁boya	-10.2438
▁uygulanan	-10.2438
▁geriye	-10.2439
ds	-10.244
▁kriz	-10.244
▁futbolcu	-10.244
▁yangın	-10.2441
ju	-10.2443
▁devrimci	-10.2446
▁nehir	-10.2451
▁kurtuluş	-10.2452
▁teorik	-10.2457
▁kullanmak	-10.2458
16	-10.2458
▁bulunuyordu	-10.2461
▁federasyonu	-10.2466
berg	-10.2467
sti	-10.247
▁sabah	-10.2477
▁üstünde	-10.2478
71	-10.2489
▁ölen	-10.2491
▁sonuçlandı	-10.2491
▁olmaması	-10.2503
▁intihar	-10.2509
▁tavsiye	-10.2512
▁35	-10.2517
▁şirketin	-10.252
▁angeles	-10.2524
▁komuta	-10.2528
▁tom	-10.2528
▁yayımladı	-10.2532
▁görüldü	-10.2533
3'	-10.2534
ebilecek	-10.2535
▁lord	-10.2535
00	-10.2536
▁ekip	-10.2539
▁konuşan	-10.2542
▁birden	-10.2543
▁endişe	-10.2546
yeni	-10.2555
▁love	-10.2557
▁oranında	-10.2568
▁alay	-10.2568
▁ger	-10.2568
▁mesafe	-10.2568
▁birlikler	-10.2573
▁evinde	-10.2574
▁yumurta	-10.2576
▁araçlar	-10.2579
amaz	-10.258
▁orduları	-10.2588
▁getirir	-10.259
▁teklifi	-10.2592
▁açı	-10.26
▁kır	-10.2601
